import React from 'react'
const AboutUs = () => {
    return (
        <div className="about-us">
            Рады приветствовать всех любителей интересного и качественного кино
            на нашем сайте. У нас более 30.000 бесплатных фильмов и сериалов
            онлайн - официальный сайт foxmovies.com! Вы любите кинематограф
            также как мы? Постоянно следите за выходом новинок? Не проходит ни
            одного вечера, чтобы вы не посмотрели пару-тройку фильмов? Тогда вы
            пришли точно по адресу! В нашем кинотеатре можно смотреть фильмы
            онлайн бесплатно и без каких-либо ограничений!
            <br />
            Специально для наших уважаемых пользователей мы постарались собрать
            лучшую коллекцию фильмов различных жанров, времен и народов! Команда
            проекта постоянно следит за выходом фильмов в прокат и регулярно
            добавляет картины, чтобы вы могли одними из первых наслаждаться, как
            лучшими мировыми шедеврами, так и новинками кино совершенно
            бесплатно!
        </div>
    )
}

export default AboutUs
